<%--
  Created by IntelliJ IDEA.
  User: GilHwan
  Date: 2015-12-02
  Time: 오전 11:24
  To change this template use File | Settings | File Templates.
--%>
<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<%@ taglib prefix="c" uri="http://java.sun.com/jsp/jstl/core" %>

<body>
</br></br>
/search_xml/{id}</br>
/search_json/{id}</br>
id = 산코드</br>
[지역명 산(시설)이름 산(시설)번호]</br>
서울특별시 천장산 1912</br>
서울특별시 용마산 1913</br>
서울특별시 봉산 1914</br>
서울특별시 개화산 1915</br>
서울특별시 구룡산 1916</br>
서울특별시 관악산 1917</br>
서울특별시 수락산 1918</br>
세종특별자치시 관불산 4910</br>
세종특별자치시 칠불산 4911</br>
부산광역시 양달산 8914</br>
부산광역시 백양산 8915</br>
대전광역시 계족산 4912</br>
대전광역시 보문산 4913</br>
울산광역시 능동산 8900</br>
울산광역시 백운산 8912</br>
대전광역시 황학산 1919</br>
경기도 칠보산 1946</br>
경기도 운악산 1947</br>
경기도 바래기산 1948</br>
경기도 마감산 1949</br>
강원도 한석산 2891</br>
강원도 가득봉 2892</br>
강원도 불발령 2893</br>
강원도 감투봉 2894</br>
강원도 전후재 2895</br>
강원도 사기막 2896</br>
강원도 제왕산 2897</br>
강원도 만덕봉 2898</br>
강원도 선자령 2899</br>
강원도 가리왕산 2900</br>
강원도 봉화치 2901</br>
강원도 갈고개 2902</br>
강원도 덕항산 2903</br>
강원도 함백산 2904</br>
강원도 사금산 2905</br>
강원도 배향산 2906</br>
강원도 사자산 2907</br>
강원도 남병산 2908</br>
강원도 대학산 2909</br>
강원도 가리산 2911</br>
충청북도 장석산 3891</br>
충청북도 천등산 3892</br>
충청북도 원통산 3893</br>
충청북도 박달산 3894</br>
충청북도 남산 3895</br>
충청북도 도솔봉 3896</br>
충청북도 팔음산 3897</br>
충청북도 금단산 3898</br>
충청북도 탑산 3899</br>
충청북도 삼봉산 3900</br>
전라남도 농암산 6912</br>
전라남도 고산봉 6913</br>
전라남도 병풍산 6914</br>
전라남도 고동산 6915</br>
전라남도 용암산 6916</br>
경상남도 형제봉 8891</br>
경상남도 묵계제 8892</br>
경상남도 왕등재 8893</br>
경상남도 법화산 8894</br>
경상남도 향로봉 8895</br>
경상남도 단지봉 8896</br>
경상남도 대기봉 8897</br>
경상남도 천주산 8901</br>
경상남도 실봉산 8902</br>
경상남도 둔철산 8903</br>
경상남도 한우산 8904</br>
경상남도 불모산 8905</br>
경상남도 천성산 8911</br>
경상남도 대운산 8913</br>
경상남도 월아산 8916</br>
경상북도 청옥산 7891</br>
경상북도 큰재 7892</br>
경상북도 통고산 7893</br>
경상북도 가재미재 7894</br>
경상북도 아구산 7895</br>
경상북도 장군봉 7896</br>
경상북도 함박산 7897</br>
경상북도 명동산 7898</br>
경상북도 용바위 7899</br>
경상북도 감연산 7900</br>
경상북도 독경산 7901</br>
경상북도 삿갓봉 7902</br>
경상북도 내연산 7903</br>
경상북도 조항산 7904</br>
경상북도 주월산 7905</br>
경상북도 박석산 7913</br>
경상북도 삼성산 7914</br>
경상북도 발백산 7915</br>
경상북도 비봉산 7916</br>
</body>
<br/><br/><br/>
<hr/>
